specialists = [
    {
        'id': 0,
        'name': 'Сурдопсихолог',
        'description': 'изучает своеобразие психического развития людей с недостатками слуховой функции, устанавливает возможности и пути компенсации нарушений слуха различной сложности.',
        'preview_img':'imgs/service_preview_image/1.jpg',
        'page_img':'img/service_image/1.png',
    },
    {
        'id': 1,
        'name': 'Сурдолог',
        'description': 'это специалист, выполняющий весь цикл работ по слухопротезированию. Его компетенция, в соответствии с профессиональным стандартом, касается электроакустической коррекции слуха: проведение первичного осмотра и определение потери слуха, выбор подходящей модели СА, снятие слепков наружного слухового прохода и настройка СА .  Проще говоря, он работает с пациентами, которым необходимы слуховые аппараты.Сурдолог обеспечивает диагностику, профилактику и лечение широкого перечня нарушений слуха. Также специалист занимается подбором и настройкой слуховых аппаратов.',
        'preview_img':'imgs/service_preview_image/2.jpg',
        'page_img':'img/service_image/2.png',
    },
    {
        'id': 2,
        'name': 'Сурдопереводчик',
        'description': 'лицо, владеющее жестовым языком и осуществляющее перевод на жестовый язык с какого-либо национального языка или наоборот. Оказывает помощь на лекциях и практических занятиях студентам с нарушением слуха.',
        'preview_img':'imgs/service_preview_image/3.jpg',
        'page_img':'img/service_image/3.png',
    },
    {
        'id': 3,
        'name': 'Сурдопедагог',
        'description': 'изучает своеобразие психического развития людей с недостатками слуховой функции, устанавливает возможности и пути компенсации нарушений слуха различной сложности.',
        'preview_img':'imgs/service_preview_image/4.jpg',
        'page_img':'img/service_image/4.png',
    }
]